<?php 
	/*=========================================== index.php || Home Page==================================*/

	//header sign МАГИЧНА СРЕЩА " ЗЛАТНА КОТКА" ГАБРОВО 2015
	$lang['about.headerSign'] = "МАГИЧНА СРЕЩА \"ЗЛАТНА КОТКА\" ГАБРОВО 2015";
	$lang['about.headerSponsorsQHP'] = "Quick Hands Project";
	$lang['about.headerSponsorsHotel'] = "Хотел Мак";
	$lang['about.headerSponsorsGabrovo'] = "Община Габрово";

	// logo
	$lang['about.logoGoldenCat'] = "Златна Котка";

	//index menu 
	$lang['about.home'] = "Начало";
	$lang['about.aboutus'] = "за нас";
	$lang['about.lecturers'] = "лектори";
	$lang['about.jury'] = "жури";
	$lang['about.schedule'] = "програма";
	$lang['about.register'] = "регистрация";
	$lang['about.accommodation'] = "настаняване";

	//text under the index menu
	$lang['about.aboutUsHeader'] = "За събитието";
	$lang['about.aboutUsText'] = "Какво ознaчава \"Магична Среща\" ??? За четвърта 
									поредна година, магьосници от целия Балкански Полуостров ще се срещнат в 
									центъра на България - град Габрово, за да се забавляват, 
									за да се учат от най-добрите в занаята и да премерят магичните си сили, за нагардата
									 \"Златна Котка\"..";
	$lang['about.aboutUsReadMoreBtn'] = "Прочети повече";

	$lang['about.lecturersHeader'] = "Лектори";
	$lang['about.lecturersText'] = "Шон и Фридз ще представят своите лекции през двата дни на събранието";
	$lang['about.lectureShawn'] = "Шон Фаркуър";
	$lang['about.lectureFritz'] = "Фритз Алкемаде";
	$lang['about.lectureReadMore'] = "Виж повече";

	$lang['about.juryHeader'] = "Жури";
	$lang['about.juryBinti'] = "Георги Петков - Бинти";
	$lang['about.juryBintiTextInfo'] = "Имаме изключителното удоволствие да Ви представим първият член на нашето компетентно жури.
										Той е познат на участниците ни от предните години 
										като един от хората, които бяха поканени да оценяват възможностите им 
										и първите издания на ЗЛАТНА КОТКА.
										Георги Петков-Бинти е роден на 18-ти август, 1953г. 
										На 21 годишна възраст се качва на сцената...";	
	/*==============================================================================================*/

	/*=========================================== about.php || AboutUs Page================================*/

	$lang['about.aboutusPageHeader'] = "Добре дошли и отишли";
	$lang['about.aboutusPageText'] = "“Добре дошли и отишли” – така ще ви посрещнат в българската 
										столица на хумора Габрово. Град гордеещ се с изобретателните 
										си хора и с неповторимото си чувствo за хумор.<br> Габровци са известни 
										и с градските легенди, че водят гостите си на гости у съседа; че режат опашките на 
	 									котките си, за да не изстива стаята, когато котката влиза и излиза през вратата и много
	 									 други... <br>
										 Попаднете ли там, обаче,  в края на месец Март, ще разберете защо през последните години наричат Габрово \"Балканската столица на Магията\".<br>
										  За четвърта поредна година, магьосници от целия Балкански Полуостров ще се срещнат в сърцето на
										България - град Габрово, за да се забавляват, за да се учат от най-добрите в занаята 
										и да премерят магичните си сили за престижната награда \"Златна Котка 2015\". <br> Магична среща \"Златна Котка 2015\" ще бъде проведена на 28-ми и 29-ти Март, а специални гости на събитието ще бъдат президента на IBM (International Brotherhood of Magician) - Шон Фаркуър (Канада);  Фридз Алкмайде (Холандия) и други доказали се имена на Българската, Европейската и световна илюзионна сцена. Пофесионалисти, които ще изнесат профилирани лекции и семинари за Магично изкуство. След това в Неделя вечерта на 29-ти ще
	 									       имате възможността да се насладите на незабравимия 
	 									       Гала-спектакъл в зала \"Възраждане\", който тази година ще 
	 									       бъде по-грандиозен от всякога.";
	$lang['about.aboutusUsefulText'] = "Ето полезна информация за всички участници, прочетете тези файлове внимателно."; 
	$lang['about.aboutusRulesBtn'] = "Правила";
	$lang['about.aboutusTechInfoBtn'] = "Техническа информация";	
	/*==============================================================================================*/

	/*================================ lecturers.php || Lecturers Page================================*/

	$lang['about.lecturersHeaderText'] = "Лектори";
	$lang['about.lecturersShawn'] = "Шон Фаркуър";
	$lang['about.lecturersShawnInfo'] = "Шон Фаркуър е забавлявал аудитории по целия свят повече от 20 години.
										 Неговата магия е била излъчвана в ефир по различни телевизионни 
										 предавания като “The X-Files” и “Highlander”, във филми като
										  “Spooky House” и “The Fly 2”, за корпоративни клиенти като 
										  IBM и Konica и много други. 
									<br><br>
										Наскоро Шон беше главен говорител/лектор на най-добрите световни 
										магически събития – Лондонският прославен Магически кръг 
										(Magic Circle), Световния магически семинар на Зигфрид и Рой 
										(Siegfried and Roy’s World Magic Seminar) и на най-голямата в света 
										магическа конвенция в Блакпул, Англия. 
									<br><br>
										Като двукратен шампион по магия, Фаркуър знае как да съчетае 
										магичното с комичното така, че всички гости да се забавляват. 
										Все пак… това е работата му! 
									<br><br>
										Не е нужно да вярвате на нас, фактите говорят сами – Канадската 
										Магическа Асоциация (The Canadian Association of Magicians) 
										награди Шон с “Магьосник на годината” (MAGICIAN OF THE YEAR) през 
										2003 и 2010 година, Тихоокеанската Крайбрежна Магическа Асоциация 
										(Pacific Coast Association of Magicians) го награди с
										 Голямата награда на честта “GRAND PRIX D’HONNEUR”, 
										 Интернационалното Братство на Магьосниците (The International 
										 	Brotherhood of Magicians) го награди едновременно със
										 	 “Сценичен Магьосник” (STAGE MAGICIAN) и “Ловък Магьосник” 
										 	 (SLEIGHT OF HAND MAGICIAN) на годината, правейки го единствения
										 	  магьосник в историята, който да спечели и двете Световни 
										 	  първенства и Магичната Олимпиада в Пекин. Китай го награди 
										 	  с най-престижната награда в магията- “GRAND PRIX WORLD 
										 	  CHAMPION OF MAGIC” през 2009. 
										<br><br>
											Гостите на \"Златна Котка 2015\" ще имат уникалната възможност 
											да са от първите магове в света, които ще се насладят на 
											най-новата му лекция, която датира от Януари 2015-та.";
	$lang['about.lecturersFritz'] = "Фритз Алкемаде";
	$lang['about.lecturersFritzInfo'] = "Фритз Алкемаде...“Холандската сензация”.
										 Така нарече Фридз Алкемаде магьосническото списание 
										 “MagicSeen”. Неговото дебютно DVD “Let’s go Dutch” 
										 нашумя, както и в списанието “MAGIC” 
										 (“едно несъмнено удоволствие ”), така и в списанието 
										 “Genii Magazine” (“добре направено, силно, гъвкаво 
										 	съдържание”). Той има трикове публикувани във всички 
											големи магически списания. 
									<br><br>
										Магическият ефект на Фридз наречен “Точно на време 2.0”
										 (Just in Time 2.0), беше избран за един от най-добрите 
										 трикове през 2011 от Джошуа Джей. Фридз е водил 
										 представления в Магическият замък (The Magic Castle) 
										 и е един от най-ангажираните магьосници в цяла 
										 Холандия. Да, същата държава която изкара на бял свят 
										 магьосници като Фред Капс, Ричард Рос и Томи Уондър.
										  А сега Фридз Алкмайде ще сподели с вас как удивлява
										   публиката си. 
									<br><br>
										За какво става въпрос в тази лекция? 2 часа пълна с магия 
										директно от професионалния репертоар на Фридз. Не е лекция,
										 а интерактивно събитие, отворено за дискусии относно 
										 философия, импровизирана магия, магия с карти и монети, 
										 микро и сценична магия, маркетинг и още";
	/*==============================================================================================*/

	/*================================ header.php || MAIN HEADER ================================*/
	//logo
	$lang['about.mainHeaderLogo'] = "Златна Котка";
	//main manu
	$lang['about.mainHeaderMenuHome'] = "Начало";
	$lang['about.mainHeaderMenuAboutus'] = "за нас";
	$lang['about.mainHeaderMenuLecturers'] = "лектори";
	$lang['about.mainHeaderMenuJury'] = "жури";
	$lang['about.mainHeaderMenuShedule'] = "програма";
	$lang['about.mainHeaderMenuRegister'] = " регистрация";
	$lang['about.mainHeaderMenuAccomodation'] = " настаняване";
	/*==============================================================================================*/

	/*================================ jury.php || JURY PAGE ================================*/

	$lang['about.juryHeaderText'] = "Жури";
	$lang['about.juryBintiGP'] = "Георги Петков - Бинти";
	$lang['about.juryBintiGPInfo'] = "Днес ви представяме още един член на журито.Той е познат на участниците
									 ни от миналата година, тъй като оценяваше възможностите им и тогава. 
								<br><br>
									Георги Петков-Бинти е роден на 18-ти август, 1953г. На 21 годишна 
									възраст се качва на сцената. Печели второ място на международния фестивал 
									в Любляна през 86-та, и първо място в София през 89-та с close-up(картомагика).
									 През същата година, заедно с колегата си Слави Бонев, стават любимци на журито 
									 и публиката във Враца и отново грабват първа награда за комична магия. 
								<br><br>
									До днес, Бинти има над 6800 участия и заслужено заема място в почетното жури 
									на Златна Котка 2015.";
	$lang['about.jurySecondJury'] = "Очаквайте скоро...";
	$lang['about.jurySecondJuryInfo'] = "...";
	/*==============================================================================================*/

	/*================================ shedule.php || SHEDULE PAGE ================================*/

	$lang['about.sheduleHeaderText'] = "Програма";
	$lang['about.sheduleSaturday'] = "Събота - 28<sup>-ми</sup> Март 2015";
	$lang['about.sheduleSat900'] = "Регистрация<br>(в хотела)";
	$lang['about.sheduleSat1300'] = "Официално откриване";
	$lang['about.sheduleSat1310'] = "XCM Battle";
	$lang['about.sheduleSat1400'] = "Close up състезание";
	$lang['about.sheduleSat1600'] = "Лекция";
	$lang['about.sheduleSat1800'] = "Лекция";
	$lang['about.sheduleSat2000'] = "Магична вечеринка с изненади";
	$lang['about.sheduleSunday'] = "Неделя - 29<sup>-ти</sup> Март 2015";
	$lang['about.sheduleSun900'] = "Репетиция";
	$lang['about.sheduleSun1000'] = "Състезание на сцена";
	$lang['about.sheduleSun1310'] = "Лекция";
	$lang['about.sheduleSun1900'] = "Гала Спектакъл";
	$lang['about.sheduleSun2200'] = "Официално парти";
	/*==============================================================================================*/

	/*================================ accomodation.php || ACCOMODATION PAGE ================================*/

	$lang['about.accomodationHeaderText'] = "Настаняване";
	$lang['about.accomodationHotelName'] = "Хотел \"МАК\"";
	$lang['about.accomodationHotelInfo'] = "На кратко : \"Не просто хотел, а новият символ на Габрово.\"
									<br>Хотел Мак е идеална среда за бизнес посещения и конферентен туризъм. 
									Залите на хотела за своеобразен оазис за провеждане на срещи, семинари и конференции.
									 Също така очакваме участниците в многобройните културни и спортни изяви,
									  които се провеждат в града.";
	$lang['about.accomodationSingleRoom'] = "Единична стая";
	$lang['about.accomodationDoubleRoom'] = "Двойна стая";
	$lang['about.accomodationAddPayLunch'] = "Доплащане за обяд <br> (на човек)";
	$lang['about.accomodationAddPayDinner'] = "Доплащане за вечеря <br> (на човек)";
	$lang['about.accomodationUsefulInfo'] = "Всички цени са за нощувка и включват закуска.";
	$lang['about.accomodationReadMoreBtn'] = "виж повече";

	$lang['about.accomodationPriceSglRoom'] = "38 лв.";
	$lang['about.accomodationPriceDblRoom'] = "45 лв.";
	$lang['about.accomodationPriceAddLunch'] = "5 лв.";
	$lang['about.accomodationPriceAddDinner'] = "10 лв.";
	/*==============================================================================================*/

	/*================================ rules.php || ABOUT US PAGE ================================*/

	$lang['about.rulesHeaderText'] = "Правила";
	$lang['about.rulesText'] = "<b><u>ПРАВИЛА И РЕГЛАМЕНТ НА МАГИЧНА СРЕЩА „ЗЛАТНА КОТКА”</u></b><br> <br>
								<b><u>1.Участие:</u></b><br><br>
								a) Магична Среща „Златна Котка” (наричана понатам за краткост „Срещата”) се организира,
								 контролира и ръководи от Община Габрово и “QHP” (наричани понатам за краткост
								  „ Организаторите” ) и е отворена за участие за :<br>
								• Всеки магьосник (професионалист или любител), желаещ да участва, без ограничения 
								във възрастта. <br>
								• Всеки фен на изкуството,който желае да се потопи в света на магията. <br>
								б)Участниците се делят на следните категории,като всички категории заплащат еднаква
								 такса уточнена на сайта на Срещата: <br>
								• Гост – всички желаещи да присъстват на Срещата – достъп до всички събития на 
								Срещата; <br>
								• Състезател – всеки желаещ да премери сили в различните категории – достъп до всички 
								събития на Срещата; <br>
								• Дилър – продавач на магичен реквизит- достъп до всички събития на Срещата; <br>
								в)Броят на състезателите е ограничен до 50 , общо за всички категории; <br>
								г)Участник спечелил награда предишната година не може да се състезава със същия акт; <br>
								д)Всеки Състезател трябва да е платил таксата си за участие във Срещата, да е попълнил
								 изцяло” Регистрационната бланка” и „Бланката за технически изисквания”, най-малко един 
								 ден преди началото на „Срещата”; <br>
								е) Всички състезатели са съгласни и се подчиняват на правилата за провеждане на Срещата; <br> <br>
								
								<b><u>2. Жури: </u></b><br><br>
								a) За да се определят всички награди се формира Жури от 5 човека. <br> Журито ще има един 
								председател,който при равенство във точките ще може да вземе крайното решение; <br>
								б)Всички съдии ,включително председателя на журито се избират от Организаторите; <br>
								в) Журито не заплаща такса за участие във Срещата и ще има подсигурени всички нужни
								 реквизити за нормална работа; <br>
								г)Решенията на съдиите са крайни и не подлежат на оспорване; <br>
								д) Председателя на Журито ще предаде пълен доклад, с резултатите и основните бележки 
								на съдиите,на Организаторите. Те от своя страна се задължават да ги доставят на всеки
								 заинтересуван от Състезателите. <br> <br>

								<b><u>3. Категории: </u></b><br><br>
								а) Състезанието се дели на следните категории: <br>
								• Манипулации – Акт базиран изцяло или основно върху сръчност на ръцете; <br>
								• Фокуси – Акт , който в повечето случаи е микс от няколко други категории. 
								Реквизитите са по-малки от тези ,които се използват във Илюзиите. Някои изпълнения ,
								 които включват съвременни хай-тек технологии и видео технологии също попадат в тази
								  категория. <br>
								• Илюзии – Акт , в който се използват огромни реквизити, без значение видими или не за 
								публиката. <br>
								• Комична магия- Акт ,в който главната цел е да се разсмива публиката.Може да е базиран 
								върху всички останали категории. <br>
								• Ментална магия- Акт, в който се имитират супер сили , като четене на мисли, телепатия,
								телекинеза, супер памет и т.н. <br>
								• Магия от близо – Акт , който се представя на маса , пред тесен кръг хора. Предимно се 
								използват : карти, топчета , монети и малки предмети. <br>
								• Детска магия – всички изпълнения на магьосници под 16 години. <br>
								б)Ако журито реши може да премести дадено изпълнение в друга категория от предварително 
								обявената. <br> <br>

								<b><u>4. Състезатели и представяне: </u></b><br><br>
								a) Всеки Състезател е отговорен за своето изпълнение; <br>
								б) Всеки състезател трябва да представи завършен акт, не само единствен трик, с
								 времетраене минимум 4 минути и максимум 10 минути; <br>
								в) Всеки състезател може да се представи най-много в две от изброените категории; <br>
								г) Състезател,който представи акт, който очевидно е копие на акт на друг състезател, ще
								 бъде дисквалифициран; <br>
								д)Акт , който е базиран на предварителна договорка с човек от публиката , не се счита за 
								магично изпълнение и ще бъде дисквалифициран; <br>
								е) Всеки състезател е длъжен да бъде готов 10 минути преди обявения час, в противен 
								случай, може да бъде дисквалифициран; <br>
								ж)Времето започва да се отброява от момента на влизане на сцената или от започването на
								 музиката, което настъпи първо; <br>
								з) пред сцената ще има две лампи, жълта и червена. На 9-тата минута ще светва жълтата, 
								а на 10-тата червената , което ще означава ,че Състезателят е дисквалифициран. Журито може
								 да светне червената лампа по всяко време, ако прецени че акта няма нужното ниво или е в
								  нарушение на някое от правилата; <br>
								и)Всеки Състезател е длъжен да изпълнява нарежданията на Менаджера зад сцена, отказът 
								води до дисквалификация; <br>
								к)Всеки състезател е длъжен да попълни Бланката за технически изисквания и да я
								 предаде на Организаторите не по-късно от една седмица преди началото на Срещата.
								  Състезател без попълнена такава Бланка , ще може да разчита само на бяло осветление.

                                                                  ОРГАНИЗАТОРИТЕ СИ ЗАПАЗВАТ ПРАВОТО ДА ПРОМЕНЯТ ПРАВИЛАТА !!! <br>";

	$lang['about.rulesTechInfoBtn'] = "Техническо Инфо";
	/*==============================================================================================*/

	/*================================ techinfo.php || ABOUT US PAGE ================================*/

	$lang['about.techinfoHeaderText'] = "Техническа информация";
	$lang['about.techinfoInfo'] = "	<b><u>Бланка за технически изисквания</u></b>
								<br><br>

								Всички участници , които ще се представят на сцена,са длъжни да попълнят Бланка за 
								Технически Изисквания ,която ще бъде изпратена на всички заявили участие лично.
								Крайния срок за изпращане на попълнените бланки е 13-ти март, след тази дата на участниците 
								ще бъде гарантирано само статично основно осветление, без възможност за промени по време
								 на представянето.
								Този документ ще ви помогне да попълните регистрационната форма.
								Препоръчваме ви да изпратите бланката възможно най-скоро, за да имаме достатъчно време 
								да комуникираме и да отхвърлим евентуални пропуски и неясноти. Ние ще се постараем да се 
								представите по най-добрия начин  и да ви помогнем със всичко възможно ,за това тази Бланка 
								е много важна ,както за нас , така и за вас .
								Моля прикрепете задължително и снимка на изпълнителя към този документ.
								Ако имате допълнителни въпроси не се колебайте да ни пишете на: dani_magix@yahoo.com <br><br>

								<b><u>КРАЕН СРОК ЗА ИЗПРАЩАНЕ НА ПОПЪЛНЕНИ РЕГИСТРАЦИОННИ ФОРМИ -  13-ТИ МАРТ 2015!!!</u></b>
								<br><br>
								<b><u>Основна информация</u></b>
								<br><br>
								Вие изпращате само една бланка, на името на участника , който се състезава,дори да имате
								 двама или повече асистенти. Имената на другите хора записвате в секцията „Допълнителни
								  участници „
								Много важно за успешното провеждане на събитието, е да сведете времето за нагласянето на 
								сцената (т.нар. „set up time”) , и изнасянето от сцената до минимум. Организирайте се по
								 най-ефективния начин и ако трябва дори репетирайте. За ваше улеснение , ще има двама 
								 сценични работника , които да ви помагат при нужда. Моля, означете времето за нагласяне
								  на сцената в секунди. Ако ви трябва изключително дълго време за подготовка на сцената , 
								  напишете това в допълнителната информация, за да се съобразим с това.
								<br><br>
								<b><u>Звук</u></b>
								<ul>
									<li>Микрофон на стойка</li>
									<li>Хед-сет</li>
									<li>CD-плеър</li>
								</ul><br>
								<b><u>ВСИЧКИ УЧАСТНИЦИ ТРЯБВА ДА НОСЯТ МУЗИКАТА СИ НА CD !!!</u></b><br><br>
								Цялата музика и звукови ефекти трябва да са записани на един единствен диск, който да бъде
								 в кутийка. Кутийката и диска трябва да бъдат ясно и четливо надписани с името на участника,
								  обикновен текст без снимки. Когато запсивате диска си , го направете на минимална скорост 
								  за да се избегнат проблеми при възпроизвеждането, и го проверете на няколко плеъра дали
								   работи. Препоръчително е да носите музиката си и на флашка , при случай на нужда да можем 
								   да реагираме.Ако трябва да се сменя музиката по време на изпълнението ви,  трябва да 
								   опишете подробно точно кога да се извърши смяната. За ваша сигурност опитайте се да 
								   избегнете това, като предварително миксирате музиката си. Има възможност за ползване на 
								   мултимедиен екран, ако желаете тази екстра обяснете подробно.
								   <br><br>


								<b><u>Реквизит с дистанционно управление.</u></b><br><br>
								Разрешено ви е да използвате такъв реквизит , при положение, че не бърка работата на звук,
								 осветление и други технически оборудвания, на и извън сцената.
								<br><br>
								<b><u>Помощни средства</u></b>
								<br><br>
								Ние предполагаме , че ще носите свои помощни средства и реквизити. Ако е заявено предварително,
								 ние можем да доставим на сцената следните неща: обикновен стол, пушек машина , разклонител
								  (220V) в центъра, в ляво или в дясно на сцената и удължител. Ако желаете дим моля опишете
								   кога и колко наситено да бъде изпуснат .
								<br><br>
								<b><u>Сцената</u></b>
								<br><br>
								Първото и най-важно нещо което трябва да знаете за сцената е че за съжаление няма завеси. 
								Когато описвате позициите си използвайте гледната точка на зрителите,т.е. ако казвате че
								 влизате отляво това означава ляво от гледна точка на публиката.
								Сцената е с размери 9 метра ширина в дъното и 10 метра на аванс сцената и е дълбока 9 метра,
								 височина 9 метра. Схема на сцената:<br><br>";
	$lang['about.techinfoInfoAfterPic'] = "<br>Не е разрешено да фиксирате нищо за пода(гвоздеи, видии, тиксо, лепило). Реквизита трябва да 
								се използва така , че да не поврежда пода на сцената. Участници, които повредят пода ще бъдат 
								задължени да платят щетите.
								9 условни точки са означени на скицата на сцената от 1 до 9 . Отбележете къде около коя точка 
								ще се представяте . Ако имате изисквания , за помощ от сценичните работници , моля означете 
								около коя точка искате да ви се постави реквизита. От ляво на сцената е така наречената „Зона
								 за подготовка”, във нея ще бъде допускан само следващия изпълнител, останлите ще изчакват реда
								  си в гримьорните ,които се намират точно зад сцената. От дясно на сцената е така наречената 
								  „Зона за изнасяне” където ще бъдат изнасяни реквизитите ви, вие трябва да се изнесете от там
								   заедно и с  реквизита си , преди края на участника след вас. Вие ще нагласяте реквизита си в
								    гримьорните, когато участника преди вас започне ще имате 10 мин да се разположите в
								     „Зоната за подготовка”, ще има сценични работници , които да ви помагат при нужда. 
								     По -големи реквизити , като големи илюзии, ще могат да се разполагат предварително 
								     около тази зона. След като приключите изпълнението си реквизита ви ще бъде занесен до 
								     „Зоната за изнасяне” на другия край на сцената. От там вие ще трябва да пренесете 
								      реквизита си обратно в гримьорните.
								<br><br>
								<b><u>Осветление</u></b>
								<br><br>
								Моля прочетете това внимателно.
								Всички участници , които искат да имат осветление различно от статичното, трябва да попълнят 
								тази секция. Осветлението на сцената може да осветява сцената в три части, на аванса, в средата 
								и в дъното. Съответно в точките 1,2,3 (аванс) 4,5,6 (среда) и 7,8,9(дъно). Ако имате специфични
								 изисквания коя част на сцената да бъде осветена , моля обяснете подробно.
								Разрешени са 5 промени на осветлението по време на един акт + един блекаут в началото и един 
								в края (ако е нужно). Има две предварителни настройки на осветлението –„Диско осветление” и
								 „Сумрак” (подходящ за използване на невидима нишка).
								Има също един следач , който може да се използва при желание.
								Ако имате някакви изключително специални изисквания за осветлението е препоръчително да си 
								доведете човек , който да е в „час” с вашето изпълнение и да „подсказва” на осветителите. 
								Моля вземете под внимание че всеки състезател, ще има точно 5 минути за репетиция на осветлението и музиката. Така че колкото по-подробно опишете вашите желания толкова по-лесно ще бъде на всички.
								Когато попълвате формата за осветление , моля описвайте настроението на вашето представяне 
								(например „романтично”, „призрачно”, „изгрев” , „ диско осветление” и т.н.) отбележете също в
								 коя част на сцената ще работите.Ако има промяна в осветлението ви , моля отбележете промените
								  като ги номерирате , и отбележите кога трябва да бъдат направени по секунди и 
								  действия(например, 2:12 магьосникът появява червен бастун ).
								<br><br>
								<b><u>Огън и пироефекти</u></b>
								<br><br>
								Огън и пироефекти са позволени да се ползват само ако предварително са обявени в тази бланка
								 и е получено одобрение от организаторите. Ако някой не е заявил използване на огън или пироефекти,
								  журито има право да прекъсне акта и да го дисквалифицира. Ако в номера ви има използване на 
								  цигари и гасенето им на пода, трябва да си донесете личен килим върху който да ги пускате и гасите,
								   пак повтаряме, че всяка нанесена щета на пода , ще бъде заплатена от участника.
								<br><br>
								<b><u>Асистенти</u></b>
								<br><br>
								Разрешено е използването на ваши лични асистенти, и дори ви го препоръчваме особено ако използвате 
								някакви сложни или особено големи реквизити.Попълнете имената им във бланката. И на тях ще им бъдат
								 дадени пропуски за сцената за времето на вашата подготовка и представление.
								<br><br>
								<b><u>Репетиция</u></b>
								<br><br>
								Репетиция за уточняване на всички подробности около вашето изпълнение, ще бъде проведена на
								 29-ти март от 9:00часа. Всеки ще получи график кога точно ще е неговата репетиция. Всеки един
								  състезател, е длъжен да присъства на репетицията. Точното време , което ще бъде отделено на всеки 
								  един състезател е 5 минути. След петата минута ще се чуе аларма и репетицията свършва. Всичко 
								  касаещо вашето изпълнение трябва да се обсъди за тези 5 минути. Няма да бъде позволено да 
								  обсъждате вашето изпълнение с техниците извън тези 5 минути, и те ще бъдат инструктирани да не
								   обръщат внимание. За да постигнем най-добрия резултат за вас ето някои препоръки:
								Репетирайте вашето изпълнение, но също така репетирайте репетицията. Проверете най- добрия и 
								синтезиран начин да обясните всичко в рамките на тези 5 минути. От голяма помощ е ако в бланката 
								подробно и изчерпателно опишете вашите изисквания за светлина , звук и помощ. 
								Бъдете сигурни че по време на репетицията ще :
								<br><br>
								1.	Видите вашето осветление което сте поръчали и ще обясните подробно кога се променя.
								<br>
								2.	Ще донесете реквизита и костюмите които са важни за промяната на осветлението.
								<br>
								3.	Проверите дали вашиат диск тръгва на уредбата.
								<br>
								4.	Обясните промяната в музиката точно и ясно.
								<br>
								5.	Ще обясните как започвате номера си( статичен на сцената, влизам от ляво, влизам от дясно, 
									когато се появя музиката започва, музиката започва и тогава се появявам и т.н.)
								<br>
								6.	Обясните на сценичните работници къде и как да подредят реквизита ви.
								<br>
								7.	Обясните точно и ясно използването на огън и специални ефекти.<br><br>	
								Въпроси:<a href=\"mailto:dani_magix@yahoo.com\">Йордан Белев (dani_magix@yahoo.com)</a> ";
	$lang['about.techinfoRulesBtn'] = "Правила";
	/*==============================================================================================*/


	/*================================ register.php || REGISTER PAGE ================================*/

	$lang['about.registerTitlePage'] = "Регистрация";
	$lang['about.registerTitleRegsistrationThroughWebsite'] = "Регистрация през сайта";
	$lang['about.registerOneOfTwoAgeGroups'] = "Изберете една от двете възрастови групи";
	$lang['about.registerSixtyNineLv'] = "69 лв.";
	$lang['about.registerAdults'] = "Възрастни";
	$lang['about.registerThirtyNineLv'] = "39 лв.";
	$lang['about.registerChildred'] = "Деца (до 14 години)";
	$lang['about.registerInfoAboutPayment'] = "Посочените цени включват: вход на съзтезанието, лекции, магически базар, 
										гала спектакъл и официално парти .Цените са в  български лева с включено ДДС.";
	$lang['about.registerToRegisterOnPlace'] = "Регистрация на място";
	$lang['about.registerEightyNineLv'] = "89 лв.";
	$lang['about.registerFourtyNineLv'] = "49 лв.";
	/*==============================================================================================*/
	


 ?>