<?php 
	/*=========================================== index.php =======================================*/

	//header sign МАГИЧНА СРЕЩА " ЗЛАТНА КОТКА" ГАБРОВО 2015
	$lang['about.headerSign'] = "МАГИЧНА СРЕЩА \"ЗЛАТНА КОТКА\" ГАБРОВО 2015";
	$lang['about.headerSponsorsQHP'] = "Quick Hands Project";
	$lang['about.headerSponsorsHotel'] = "Хотел Мак";
	$lang['about.headerSponsorsGabrovo'] = "Община Габрово";
	//*********************************************************************************

	// logo
	$lang['about.logoGoldenCat'] = "Златна Котка";
	//*********************************************************************************

	//index menu 
	$lang['about.home'] = "Начало";
	$lang['about.aboutus'] = "за нас";
	$lang['about.lecturers'] = "лектори";
	$lang['about.jury'] = "жури";
	$lang['about.schedule'] = "програма";
	$lang['about.register'] = "регистрация";
	$lang['about.accommodation'] = "настаняване";
	//*********************************************************************************

	//text under the index menu
	$lang['about.aboutUsHeader'] = "За какво става дума";
	$lang['about.aboutUsText'] = "Какво ознaчава \"Магична Среща\" ??? За четвърта 
									поредна година магьосници от Балканите ще си дадат среща в 
									центъра на България в красивия град Габрово. За да се забавляват, 
									да се учат от най-добрите в занаята и да се състезават за нагардата
									 \"Златна Котка\"..";
	$lang['about.aboutUsReadMoreBtn'] = "Прочети повече";

	
	
	/*==============================================================================================*/

 ?>